import React from 'react';
import './Welcome.css';

const Welcome = () => {
    return (
        <div className='welcome'>
            <div className='welcome-content'>
            <h2>Добро Пожаловать в Алан</h2>
            <p>Повседневная практика показывает, что  выбранный нами инновационный путь в значительной степе
                ни обуславливает создание форм воздействия! Значимость этих проблем настолько очевидна, что курс  на социально-ориентированный
                национальный проект позволяет оценить значение соответствующих условий активизации!</p>
            </div>
        </div>
    )
}


export default Welcome;